<div style='font-family: verdana'>
<br>
¡¡¡ POR FIN HEMOS VUELTO !!!
<br><br>
<li>Para aquellos que participast&eacute;is en nuestras anteriores ediciones y nos echaban de menos...
<li>Para los que todav&iacute;a no nos conoc&eacute;is (y que seguro que no os olvidar&eacute;is de nosotros tan f&aacute;cilmente...)
<li>Para los que no sab&eacute;is de f&uacute;tbol pero todas las semanas ech&aacute;is Primitivas, Gordos, Euromillones con el &aacute;nimo de ganar algo de dinero...
<li>Para todos, aqu&iacute; llega...
<br><br>
<center><b><h2>LA PORRA DEL MUNDIAL 2010 &#169;</h2></b></center><br>  
<center>(hermana directa de todas nuestras Porras anterior: EuroPorra&#174;, Porra del Mundial 2006, Porra de la Eurocopa 2004, etc.)</center><br>
<br><br>
Jugando unos pocos Euros puedes ganar cientos e incluso miles de Euros.  ¿C&oacute;mo?  Muy f&aacute;cil.  Apuesta como crees que se desarrollar&aacute; la Fase Final de la COPA MUNDIAL DE LA FIFA SUD&Aacute;FRICA 2010 ™  y si al final de la misma, eres el que mas puntos sume... ¡¡¡ ERES EL GANADOR !!!   Y si acabas en el 2º o el 3er. puesto tambi&eacute;n tienes premio...   Y si no te atreves a apostar porque no sabes de f&uacute;tbol o quieres apostar a fallar, ¡¡ TAMBI&Eacute;N PUEDES GANAR !!   El &uacute;ltimo clasificado -nuestra CUCHARA DE PALO- tambi&eacute;n tiene premio en met&aacute;lico.  ¿Quieres mas?
<br><br>
Y si no est&aacute;s en Madrid o no te apetece ver a los Organizadores de la Porra, te ofrecemos la posibilidad de hacer la porra y pagarla mediante TRANSFERENCIA BANCARIA.  ¡¡MAS F&Aacute;CIL IMPOSIBLE!!
<br><br>
Os esperamos en...
<br><br>
<center><a href=http://www.porra2010.com><b><h2>http://www.porra2010.com</h2><b></a></center>
<br><br>
... donde ten&eacute;is indicado como apostar y jugar (ver Normas de participaci&oacute;n)
<br><br>
<b><h3>AH, por favor, DISTRIBUID ESTE CORREO A TODOS AQUELLOS QUE PENS&Eacute;IS QUE PUEDEN ESTAR INTERESADOS.</h3><b>
<br>
Gracias y os esperamos a todos,
<br><br>
OPM2010&#174;
</div>